[
      {
        "createdAt": "2022-11-29",
        "article_title": "Macam-macam Obat Herbal dan Khasiatnya",
        "article_image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01gjyhsygyz2fyxev8yndrrd9b.jpg",
        "article_description": "Meski teknologi yang saat ini semakin maju dan perkembangan jenis obat-obatan semakin lebih bagus, kenyataanya obat yang berasal dari bahan alam atau yang biasa disebut dengan obat herbal semakin banyak digunakan untuk mengobati berbagai macam penyakit dan menjadi salah satu penyembuhan alternatif yang paling digemari.Banyak yang menggunakan obat-obatan herbal dengan alasan bahwa obat ini lebih aman dibandingkan dengan obat kimia. Negara yang paling terkenal dengan penyembuhan alternatif dengan menggunakan obat-obatan herbal adalah China.Seperti diketahui, obat-obat tradisional ini telah membantu menyembuhkan banyak orang dengan penyakit yang berbeda, meskipun beberapa obat tersebut tidak memiliki klaim terapi, obat-obatan herbal masih menjadi pilihan utama yang paling aman dan efektif untuk digunakan. Namun, sebelum menggunakan obat-obatan herbal sebaiknya Anda berkonsultasi dengan dokter terlebih dahulu sebelum memutuskan untuk mengambil salah satu produk herbal. Macam-macam Obat Herbal dan Khasiatnya Berikut berbagai jenis obat herbal yang bisa Anda gunakan untuk mengobati berbagai penyakit: 1. Temulawak Temulawak (Curcuma xanthorhiza roxb) yang termasuk dalam keluarga jahe (zingiberaceae), merupakan tanaman obat herbal asli Indonesia. Penyebaran tanaman temulawak banyak tumbuh di Pulau Jawa, Maluku dan Kalimantan. Karakteristik temulawak tumbuh sebagai semak tanpa batang, mulai dari pangkalnya sudah berupa tangkai daun yang panjang berdiri tegak. Tinggi tanaman antara 2-2,5 milimeter, daunnya panjang bundar seperti daun pisang yang mana pelepah daunnya saling menutup membentuk batang. Tanaman ini bisa tumbuh subur di dataran rendah dengan ketinggian 750 meter di atas permukaan laut, tanaman ini bisa dipanen setelah 8-12 bulan dengan ciri-ciri daun menguning. Umbinya akan tumbuh di pangkal batang berwarna kuning gelap atau cokelat muda dengan diameter panjang 15 cm dan 6 cm, baunya harum dan sedikit pahit dan agak pedas. Temulawak sudah lama digunakan secara turun temurun oleh nenek moyang kita untuk mengobati sakit kuning, diare, maag, perut kembung dan pegal-pegal. Namun akhir-akhir ini juga bisa dimanfaatkan untuk menurunkan lemak darah, mencegah penggumpalan darah sebagai antioksidan dan memelihara kesehatan dengan meningkatkan kekebalan tubuh. 2. Kunyit Kunyit merupakan tanaman obat berupa semak dan bersifat tahunan (perenial) yang tersebar di seluruh daerah tropis, tanaman kunyit tumbuh subur dan liar disekitar hutan atau bekas kebun. Diperkirakan berasal dari Binar pada ketinggian 1300-1600 mdpl, ada juga yang mengatakan bahwa kunyit berasal dari India. Di daerah Jawa, kunyit banyak digunakan sebagai ramuan jamu karena berkhasiat menyejukkan, membersihkan, mengeringkan, menghilangkan gatal, dan menyembuhkan kesemutan. Manfaat utama tanaman kunyit, yaitu sebagai bahan obat herbal, bahan baku industri jamu dan kosmetik, bahan bumbu masak, peternakan dan lain-lain. Di samping itu rimpang tanaman kunyit itu juga bermanfaat sebagai anti-inflamasi, antioksidan, anti-mikroba, pencegah kanker, anti-tumor, dan menurunkan kadar lemak darah dan kolesterol, serta sebagai pembersih darah. 3. Keji beling Keji beling atau orang Jawa menyebutnya dengan nama sambang geteh, sementara di tanah pasundan dikenal dengan sebutan remek daging, reundeu beureum, dan orang ternate menyebutnya dengan nama lire. Tumbuhan ini memiliki banyak mineral seperti kalium, kalsium, dan natrium serta unsure mineral lainnya. Disamping itu juga terdapat asam silikat, tannin, dan glikosida. Kegunaannya sebagai obat disentri, diare (mencret) dan obat batu ginjal serta dapat juga sebagai penurun kolesterol. Daun tanaman ini bisa direbus untuk diminum airnya, juga dapat dimakan sebagai lalapan setiap hari dan bisa dikonsumsi secara teratur. Daun keji beling juga kerap digunakan untuk mengatasi tubuh gatal kena ulat atau semut hitam, caranya dengan mengoleskan daun keji beling pada bagian yang gatal tersebut. Sementara untuk mengatasi diare (mencret), disentri, seluruh bagian dari tanaman ini direbus, selama lebih kurang setengah jam, kemudian airnya diminum. Prosesnya yang sama untuk mengobati batu ginjal. Daun keji beling juga dapat mengatasi kencing manis dengan cara dimakan sebagai lalapan secara teratur setiap hari. Demikian pula untuk mengobai penyakit lever (sakit kuning), ambeien (wasir) dan maag dengan cara dimakan secara teratur. 4. Sambiloto Sambiloto atau Andrographis paniculata, adalah sejenis tanaman obat herbal dari famili Acanthaceae, yang berasal dari India dan Sri Lanka. Sambiloto juga dapat dijumpai di daerah lainnya, seperti Indonesia, Malaysia, Thailand, serta beberapa tempat di benua Amerika. Genus Andrographis memiliki 28 spesies herba, namun hanya sedikit yang berkhasiat medis, salah satunya adalah Andrographis paniculata (sambiloto). Daun sambiloto banyak mengandung senyawa Andrographolide, yang merupakan senyawa lakton diterpenoid bisiklik. Senyawa kimia yang rasanya pahit ini pertama kali diisolasi oleh Gorter pada tahun 1911, andrographolide memiliki sifat melindungi hati (hepatoprotektif) dan terbukti mampu melindungi hati dari efek negatif galaktosamin dan parasetamol. Khasiat ini berkaitan erat dengan aktivitas enzim-enzim metabolik tertentu, sambiloto telah lama dikenal memiliki khasiat medis. Ayurveda adalah salah satu sistem pengobatan India kuno yang mencantumkan sambiloto sebagai obat herbal, dimana sambiloto disebut dengan nama Kalmegh pada Ayurveda. Selain berkhasiat melindungi hati, sambiloto juga dapat menekan pertumbuhan sel kanker. Hal ini disebabkan karena senyawa aktifnya, yakni Andrographolide, menurunkan ekspresi enzim CDK4 (cyclin dependent kinase 4). 5. Tempuyung Tempuyung atau Sonchus arvensis L termasuk tanaman terna menahun yang biasanya tumbuh di tempat-tempat yang ternaungi, daunnya hijau licin dengan sedikit ungu, tepinya berombak, dan bergerigi tidak beraturan. Di dekat pangkal batang, daun bergerigi itu terpusar membentuk roset dan yang terletak di sebelah atas memeluk batang berselang seling. Daun berombak memeluk batang inilah yang berkhasiat menghancurkan batu ginjal, di dalam daun tersebut terkandung kalium berkadar cukup tinggi. Kehadiran kalium dari daun tempuyung inilah yang membuat batu ginjal berupa kalsium karbonat tercerai berai, karena kalium akan menyingkirkan kalsium untuk bergabung dengan senyawa karbonat, oksalat, atau urat yang merupakan pembentuk batu ginjal. Endapan batu ginjal itu akhirnya larut dan hanyut keluar bersama urine, untuk menggunakannya sebagai obat diperlukan lima lembar daun tempuyung segar. Setelah dicuci bersih, daun diasapkan sebentar. Daun tersebut dimakan sebagai lalapan bersama nasi, dalam sehari Anda bisa memakan lalap itu sebanyak tiga kali. 6. Beluntas Beluntas merupakan tanaman perdu tegak, berkayu, bercabang banyak, dengan tinggi bisa mencapai dua meter. Daun tunggal, bulat bentuk telur, ujung runcing, berbulu halus, daun muda berwarna hijau kekuningan dan setelah tua berwarna hijau pucat serta panjang daun 3,8-6,4 cm. Tumbuh liar di tanah dengan kelembapan tinggi, di beberapa tempat di wilayah Jawa Barat tanaman ini digunakan sebagai tanaman pagar dan pembatas antar-guludan (petak tanah) di perkebunan. Beberapa daerah di Indonesia menyebut nama beluntas dengan nama yang berbeda seperti baluntas (Madura), luntas (Jawa Tengah), dan lamutasa (Makasar). Secara tradisional daun beluntas digunakan sebagai obat-obatan herbal untuk menghilangkan bau badan, obat turun panas, obat batuk, dan obat diare. Daun beluntas yang telah direbus sangat baik untuk mengobati sakit kulit, di samping itu daun beluntas juga sering dikonsumsi oleh masyarakat sebagai lalapan. Adanya informasi secara tradisional dari masyarakat yang telah lama memanfaatkan daun beluntas sebagai salah satu tanaman obat herbal mendorong para peneliti untuk mengadakan berbagai penelitian guna membuktikan khasiatnya secara ilmiah. Nah, itulah macam-macam obat tradidional yang bisa Anda coba untuk menyembuhkan berbgai macam penyakit. Selamat mencoba ya, Teman Sehat!",
        "article_author": "Redaksi DokterSehat",
        "id": 1
      },
      {
        "createdAt": "2020-02-20",
        "article_title": "Indonesia Miliki Banyak Tanaman Obat Herbal",
        "article_image": "https://static.gatra.com/foldershared/images/2020/iwan/02-Feb/Penny-Lukito.jpg",
        "article_description": "Kepala Badan Pengawas Obat dan Makanan Republik Indonesia (BPOM RI), Penny K. Lukito, mengatakan bahwa Indonesia memiliki berjuta ragam tanaman obat yang berpotensi dikembangkan untuk menambah nilai industri obat berbahan herbal yang lebih besar dibanding negara lain.Sebagai negara yang memiliki tidak kurang dari 30.000 spesies tumbuhan maupun sumber daya laut, tentunya tidak aneh jika Indonesia dapat menjadi pengekspor produk obat herbal terbesar di dunia.Namun faktanya, sekitar 9.600 spesies tanaman dan hewan yang diketahui memiliki khasiat obat belum dimanfaatkan secara optimal sebagai obat herbal.'Potensi yang dimiliki Indonesia harus dikawal agar dapat dikembangkan oleh para peneliti, sehingga dapat memenuhi permintaan akan obat tradisional dan suplemen kesehatan dari bahan alam yang semakin meningkat,' ujar Penny di Jakarta, Rabu (19/2).Untuk dapat bersaing di kancah global, Indonesia perlu memberikan fasilitas ruang gerak terhadap peneliti tanaman berkhasiat obat agar menghasilkan obat herbal yang bermutu dan berdaya saing.Penelitian di bidang obat herbal telah banyak dilakukan, baik di institusi pendidikan seperti sekolah menengah dan perguruan tinggi maupun institusi peneliti lainnya, namun hanya sebatas pemenuhan kurikulum tanpa pengembangan hasil penelitian lebih lanjut.'Banyak yang telah meneliti, namun terbatas ruang gerak dalam melakukan pengembangan produk, hingga belum menjadi produk komersil yang dapat berdaya jual, ungkap Penny.Permasalahan tersebut memotivasi Badan POM untuk menyelenggarakan 'Bursa Hilirisasi Inovasi Herbal Indonesia 2020” di Balai Kartini, Jakarta. Kegiatan ini diharapkan mampu mendorong para peneliti dari akademisi untuk lebih bersemangat dalam berkarya dan menggali sumber kekayaan alam Indonesia yang kaya akan tanaman obat.Tidak hanya meningkatkan pengetahuan, ajang ini sekaligus memberi kesempatan kepada para peneliti di bidang obat herbal untuk dapat menginformasikan dan mempromosikan hasil penelitiannya kepada pelaku usaha dan masyarakat",
        "article_author": "Iwan Sutiawan",
        "id": 2
      },
      {
      "createdAt": "2021-11-22",
      "article_title": "Indonesia Berpotensi Jadi Sumber Tanaman Herbal Dunia",
      "article_image": "https://static.gatra.com/foldershared/images/2020/iwan/02-Feb/Penny-Lukito.jpg",
      "article_description": "Indonesia memiliki kekayaan alam yang melimpah. Kalau dilihat, banyak potensi alam yang bisa dimanfaatkan untuk kesejahteraan masyarakat.Selain wisata alam, Indonesia juga punya potensi pengembangan potensi obat herbal bahkan bisa menjadi acuan dunia.Menurut Direktur Utama Phapros, Hadi Kardoko menyampaikan bahwa berdasarkan data dari LIPI pada tahun 2020, Indonesia merupakan negara dengan megabiodiversitas terbesar keempat di dunia yang memiliki lebih dari 29.000 jenis tanaman, di mana 2.484 diantaranya adalah tanaman obat.“Potensi pengembangan obat herbal di Indonesia didukung dengan perilaku masyarakat kita yang sebagian besar lebih memilih pengobatan secara tradisional dengan memanfaatkan bahan-bahan yang bisa diperoleh di alam sekitar daripada menggunakan obat kimia,” katanya dalam keterangan resminya, Senin (22/11).Kekayaan alam yang dimiliki Indonesia ini juga sudah dimanfaatkan industri farmasi untuk membuat obat herbal fitofarmaka atau yang kini juga dikenal dengan sebutan Obat Modern Asli Indonesia (OMAI), yakni obat bahan alam yang telah dibuktikan keamanan dan khasiatnya secara ilmiah dengan uji praklinik (pada hewan percobaan) dan uji klinik (pada manusia), bahan baku dan produk jadinya sudah distandarisasi.Phapros saat ini memiliki 2 dari 23 produk obat herbal fitofarmaka yang memiliki izin edar dari BPOM RI.“Kami memiliki Tensigard yang diformulasikan sebagai anti hipertensi dengan komposisi ekstrak seledri (Apium graveolens) 75% dan ekstrak kumis kucing (Orthosiphon stamineus),' lanjutnya.Selain itu, ada pula X-Gra yang berfungsi meningkatkan stamina dan kesegaran tubuh pada pria, memperbaiki kualitas cairan pria serta mengatasi masalah ejakulasi dini.Terbuat dari ekstrak Ganoderma lucidum (jamur Ling Zhi), ekstrak Eurycomae radix, ekstrak ginseng, ekstrak Retrofracti fructus (lada hitam) dan Royal jelly.Pengembangan obat herbal fitofarmaka masih sangat sedikit di Indonesia, hal ini tak lepas dari berbagai tantangan yang ada.Beberapa tantangan tersebut diantaranya adalah sumber daya alam tumbuhan yang belum dikelola secara optimal, biaya riset yang besar dan proses riset yang lama, dan harga jual produk herbal yang seringkali lebih mahal dari produk kimia.“Namun, seiring dengan adanya Instruksi Presiden No. 6 Tahun 2016 tentang Percepatan Pengembangan Industri Farmasi dan Alat Kesehatan dan dibentuknya satgas Percepatan Pengembangan dan Peningkatan Pemanfaatan Jamu dan Fitofarmaka oleh BPOM, hal ini diharapkan nantinya pengembangan obat fitofarmaka di Indonesia bisa kian terarah dan dapat dilakukan secara massif,” jelas Hadi.",
      "article_author": "Landy Primasiwi",
      "id": 3
      },
      {
      "createdAt": "2022-11-18",
      "article_title": "Erick Thohir Gandeng Muhammadiyah Kembangkan Industri Obat Herbal",
      "article_image": "https://cdns.klimg.com/merdeka.com/i/w/news/2022/11/18/1493398/670x335/erick-thohir-gandeng-muhammadiyah-kembangkan-industri-obat-herbal.jpeg",
      "article_description": "Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir menggandeng Muhammadiyah dalam rangka pengembangan industri obat herbal yang halal dan aman.BUMN akan memastikan bahwa obat herbal yang banyak diproduksi oleh unit usaha atau kader Muhammadiyah yang telah lolos kualifikasi agar masuk sebagai salah satu materi yang digunakan oleh rumah sakit.'Dengan Muhammadiyah tadi kita berbicara bagaimana mengintervensi industri obat herbal yang selama ini banyak potensinya tapi tidak bisa masuk ke rumah sakit atau bisa menjadi bagian dari industri obat nasional,' ujar Erick di tengah acara memperingati Muktamar Muhammadiyah di Solo, dikutip Jumat (18/11).Selain industri obat, kerja sama BUMN dan Muhammadiyah juga bergerak di sejumlah sektor. Misalnya, kerja sama di bidang finansial, UMKM, dan lain sebagainya. Menurut Erick, layaknya Nahdlatul Ulama (NU), Muhammadiyah adalah pilar penting dalam mendorong bangkitnya ekonomi umat.Erick Thohir berharap, kerja sama dengan Muhammadiyah dapat menumbuhkan pelaku usaha dari kalangan umat. Ini terutama yang terkait dengan pemberdayaan usaha mikro, kecil, dan menengah (UMKM).'Sama halnya dengan NU, dengan Muhammadiyah juga kita mendorong kerja sama dengan UMKM. Ini seperti lewat program Pertashop. Saya rasa banyak kader Muhammadiyah yang masuk (program Pertashop). Sedangkan dari finansial kerjasamanya dengan BSI,' ujar Erick.Erick menegaskan dia sangat mendorong agar BUMN terus bersinergi dengan komunitas dan organisasi masyarakat, seperti NU dan Muhammadiyah. Erick berharap kerja sama dapat berjalan efektif serta bermanfaat luas bagi masyarakat yang membutuhkan.",
      "article_author": "Sulaeman",
      "id": 4
      },
      {
      "createdAt": "2022-11-23",
      "article_title": "8 Tanaman Herbal Ini Bisa Bantu Kurangi Masalah Diabetes, Murah dan Mudah Didapat",
      "article_image": "https://foto.kontan.co.id/ukF4I4b2TK4LaVXNmwq3Baw9egU=/smart/2021/12/22/1056301443p.jpg",
      "article_description": "Selain menggunakan obat-obatan kimia, Anda bisa mengurangi masalah penyakit diabetes dengan berbagai macam tanaman herbal. Bersumber dari situs Universitas Muhammadiyah Sumatera Utara (UMSU), diabetes adalah penyakit yang disebabkan oleh kurangnya kadar insulin di dalam tubuh.Orang dengan kondisi ini biasanya memiliki kadar gula darah tinggi, yang kemungkinan dapat menyebabkan komplikasi jika terus berlanjut. Hingga saat ini belum ditemukan obat yang dapat menyembuhkan diabetes sepenuhnya. Namun, penderita diabetes dapat mengelola penyakit mereka dengan minum obat yang diresepkan dan mengikuti gaya hidup dan diet sehat.Selain itu, ada beberapa tanaman obat herbal untuk diabetes yang dapat digunakan untuk mengoptimalkan kondisi tubuh. Meskipun demikian perlu diingat bahwa bahan alami ini tidak dapat menyembuhkan secara total, namun dapat membantu meringankan gejala dan mengurangi risiko komplikasi jika digunakan dengan benar. Diabetes bisa saja muncul tanpa gejala, sayangnya cukup banyak orang hanya memperhatikan ketika diabetes telah berkembang di tubuh mereka sehingga gejala tersebut bahkan dapat menyebabkan komplikasi berbahaya. Apa saja tanaman obat herbal yang bisa bantu meringankan gejala diabetes? Simak rangkumannya dari situs UMSU ini.  Lidah buaya Lidah buaya sangat populer sebagai bahan alami untuk kesehatan kulit dan perawatan rambut. Global Diabetes Community menyebutkan, tanaman ini efektif menjadi obat herbal untuk diabetes karena dapat menurunkan gula darah.  Bahan aktifnya diketahui dapat meredakan luka diabetes dengan mengurangi pembengkakan dan mempercepat proses penyembuhan akibat komplikasi diabetes. Ciplukan Anda mungkin sering menemukan tanaman ini tumbuh liar di pekarangan rumah atau di kebun-kebun. Masih banyak masyarakat Indonesia yang belum tahu bahwa ciplukan memiliki banyak manfaat untu kesehatan.  Pohon tanaman ini memiliki bunga unik berwarna kuning. Sedangkan buah ciplukan berbentuk bulat dan berwarna kuning kehijauan saat masih muda.  Ciplukan dapat digunakan sebagai tanaman obat diabetes dengan merebus buahnya dan kemudian mengambil air rebusannya saja.Jahe Jahe adalah rempah-rempah yang telah lama dikenal memiliki manfaat kesehatan yang tidak terhitung jumlahnya. Sebuah studi pada tahun 2015 oleh Journal of Ethnic Foods menemukan bahwa jahe juga mampu menurunkan gula darah tanpa mempengaruhi kadar insulin tubuh.  Keunggulan jahe sebagai obat herbal untuk diabetes tidak hanya sebatas itu. Jahe dikenal dapat mencegah peradangan yang menyebabkan komplikasi mata terkait diabetes dan penyakit jantung. Kunyit Selain jahe, tanaman rimpang yang bagus untuk penderita diabetes adalah kunyit.  Dengan mengkonsumsi obat herbal ini, penderita diabetes dapat menurunkan gula darahnya hampir 18 persen setelah mengkonsumsi 300 mg kunyit sebagai obat herbal per hari. Kayu manis Kayu manis sudah lama dipercaya dapat mengatasi masalah resistensi insulin yang menjadi salah satu penyebab diabetes.  Obat herbal ini dipercaya mampu menurunkan gula darah setelah makan dan melawan peradangan karena dapat meningkatkan metabolisme glukosa.  Salah satu penelitian dari Journal of Diabetes Science and Technology menyebutkan, beberapa manfaat kayu manis khususnya dalam menangani masalah diabetes.  Para peneliti mengatakan bahwa mengkonsumsi 1,3 atau 6 gram kayu manis per hari dapat menurunkan gula darah pada penderita diabetes tipe 2.  Kayu manis juga mengurangi risiko komplikasi diabetes yang berhubungan dengan tekanan darah tinggi dan penyakit jantung. Daun kelor Daun kelor segar mengandung banyak sekali senyawa yang baik untuk tubuh seperti beta-karoten, thiamin, riboflavin, kalsium, vitamin C, karbohidrat, zat besi, magnesium, fosfor, kalium dan seng.  Daun kelor memiliki sifat anti-diabetes, oleh karena itu daun kelor dipercaya berkhasiat untuk mengobati diabetes.Bawang putih Bawang putih memiliki efek antioksidan dan mikrosirkulasi. Banyak penelitian telah menunjukkan bahwa bawang putih dapat menurunkan gula darah, meningkatkan sekresi dan memperlambat pemecahan insulin.  Namun, perlu adanya penelitian lebih lanjut terhadap khasiat bawang putih untuk mengkonfirmasi hasil ini. Daun sirsak Daun sirsak ternyata dapat digunakan sebagai obat herbal khususnya untuk mengatasi diabetes. Sebuah penelitian tahun 2017 dari Pharmacognosy Research menunjukkan bahwa ekstrak daun sirsak diketahui mengandung polifenol dan flavonoid.  Kedua senyawa ini bersifat anti-hiperglikemik, yang berarti dapat mengurangi pemecahan gula dari makanan dengan lebih mudah. Dengan kata lain, ekstrak daun sirsak berpotensi untuk mengontrol gula darah pada penderita diabetes.",
      "article_author": "Tiyas Septiana",
      "id": 5
      },
      {
      "createdAt": "2022-11-24",
      "article_title": "Mengenal Beragam Manfaat Brotowali untuk Kesehatan",
      "article_image": "https://akcdn.detik.net.id/community/media/visual/2018/03/06/9639f0e4-4d79-4dc9-a387-0c1cc11e7339_169.jpeg?w=700&q=90",
      "article_description": "Saat ini masyarakat sudah mengenal berbagai tumbuhan yang dapat dijadikan sebagai obat herbal. Dari sekian banyak tanaman herbal, salah satu tumbuhan yang cukup terkenal khasiatnya bagi tubuh adalah brotowali.Bagi sebagian masyarakat di Tanah Air, tumbuhan brotowali dipercaya memiliki sejumlah manfaat untuk kesehatan tubuh. Meski rasanya sangat pahit, namun brotowali tetap digunakan sebagai obat herbal alami hingga sekarang.Sayangnya, banyak juga masyarakat yang belum tahu tentang keberadaan tanaman brotowali. Lantas, seperti apa sih brotowali? Lalu apa saja manfaatnya bagi kehidupan? Simak penjelasannya secara lengkap dalam artikel ini yuk.Apa Itu Brotowali?Dilansir situs Netmeds, tumbuhan brotowali (Tinospora Crispa L Miers) adalah jenis tumbuhan yang berasal dari Asia Tenggara. Wilayah penyebaran tanaman brotowali mencakup sejumlah negara di Asia Tenggara seperti Indocina, semenanjung Melayu, Filipina, dan Indonesia.Brotowali dikenal sebagai tumbuhan yang bisa dijadikan sebagai obat herbal alami. Brotowali sendiri termasuk ke dalam keluarga tumbuhan Menispermaceae, yang mana memiliki sejumlah manfaat untuk mengobati berbagai penyakit, seperti melancarkan pernafasan, menambah nafsu makan, dan menurunkan kadar gula.Di Indonesia, tumbuhan brotowali memiliki penamaan yang berbeda-beda tergantung dari masing-masing daerah, seperti nama bratawali (Melayu), andawali (Sunda), brotowali (Jawa Tengah), dan antawali (Bali). Kalau detikers ingin merasakan khasiat brotowali, tanaman ini sudah banyak ditemukan di pulau Jawa, Bali, dan Ambon.Menurut Sherley dan Aspan (2008), tanaman brotowali dapat diklasifikasi sebagai berikut: Divisi: Spermatophyta Class: Dicotyledoneae Ordo: Ranunculales Famili: Menispermaceae Genus: Tinospora Spesies: Tinospora crispa L Menurut Kresnady (2003), tanaman brotowali memiliki sejumlah kandungan senyawa yakni di antaranya alkaloid, damar lunak, pati, glikosida, pikroretosid, harsa, zat pahit pikroretin, tinokrisposid, berberin, palmatin, kolumbin, dan kaolin atau disebut juga pikrotoksin. Brotowali termasuk ke dalam tanaman merambat berkayu dengan tinggi batang bisa mencapai 15 meter. Batangnya sendiri sebesar jari kelingking manusia, berbintil-bintil rapat, dan rasanya sangat pahit. Ciri-ciri dari tanaman brotowali yakni merupakan daun tunggal, bentuknya seperti jantung manusia, ujung daun lancip, dan rata-rata daunnya memiliki panjang 14-17 cm dan lebar 5-12 cm. Bunga brotowali berukuran kecil, berwarna hijau muda, dan bentuknya seperti tandan semu. Manfaat Brotowali Tanaman brotowali memang dikenal sebagai salah satu obat herbal yang memiliki banyak khasiat bagi tubuh. Lantas, apa saja manfaat yang didapat dengan mengkonsumsi brotowali? Dilansir situs Netmeds, berikut sejumlah manfaatnya.1. Menurunkan Demam Manfaat yang pertama dari tanaman brotowali adalah mampu menurunkan demam. Hal ini disebabkan karena brotowali memiliki efek farmakologis yang mampu menyembuhkan berbagai jenis penyakit, salah satunya menurunkan demam.Untuk penggunaannya, detikers bisa mengambil batang tanaman brotowali dengan panjang sekitar 10 cm lalu dicuci sampai bersih. Kemudian, masukkan batang brotowali ke dalam panci dan tambahkan dua gelas air bersih, baru setelah itu direbus.Setelah dimasak sampai mendidih, tuangkan rebusan batang brotowali tadi ke dalam gelas dan tambahkan 1 sendok madu, lalu minum selagi masih hangat. Disarankan konsumsi air rebusan brotowali sebanyak dua kali dalam sehari agar lebih cepat sembuh.2. Menurunkan Kadar Gula DarahTanaman brotowali juga berkhasiat untuk menurunkan kadar gula darah lho detikers. Menurut Rosidah et al (2015), kandungan senyawa terpenoid di dalam brotowali ternyata bermanfaat untuk menurunkan kadar gula darah, sehingga bisa mencegah terjadinya penyakit diabetes.Selain itu, sejumlah penelitian dari para ahli menunjukkan kalau tanaman brotowali dapat memperbaiki kinerja hormon insulin dan mencegah terjadinya resistensi insulin. Manfaatnya, kadar gula darah dalam tubuh detikers tetap stabil.3. Meningkatkan Imunitas Tubuh Bagi detikers yang ingin meningkatkan daya tahan tubuh, tanaman brotowali bisa jadi pilihan. Soalnya, brotowali mengandung antioksidan, vitamin C, dan berbagai nutrisi lainnya yang dipercaya mampu meningkatkan imunitas tubuh.Tapi perlu diingat, detikers juga harus menyeimbanginya dengan olahraga teratur, tidur tepat waktu, serta menjalankan pola hidup sehat. Jadi imunitas tubuh kamu semakin kuat dan nggak mudah terserang penyakit.4. Membasmi Gatal-gatalBrotowali juga dipercaya oleh sejumlah masyarakat sebagai obat herbal untuk mengatasi gatal-gatal di kulit. Sejumlah penelitian di laboratorium menunjukkan kalau ekstrak tanaman brotowali dapat membunuh dan mencegah pertumbuhan berbagai jenis bakteri dan jamur, sehingga brotowali memiliki sifat antibakteri dan antijamur.Untuk penggunaannya juga mudah kok, pertama detikers perlu mengambil sejumlah batang brotowali kira-kira sepanjang 20 cm. Setelah itu, cuci bersih batang dan masukkan ke dalam panci untuk direbus.Setelah direbus selama beberapa menit, tuangkan air rebusan batang brotowali ke dalam bak atau ember. Selagi masih hangat, gunakan air rebusan brotowali untuk mandi dan disiram secara perlahan ke area kulit yang gatal.5. Meredakan PeradanganManfaat berikutnya dari tanaman brotowali adalah untuk meredakan peradangan. Sejumlah peneliti mengungkapkan kalau tanaman brotowali memiliki zat yang bersifat anti radang, sehingga cocok digunakan sebagai obat alami untuk menyembuhkan penyakit radang.6. Menjaga Kesehatan Tulang Ternyata, tanaman brotowali juga dapat menjaga kesehatan tulang lho detikers. Dari penelitian yang dilakukan oleh sejumlah ahli, ditemukan bahwa brotowali mengandung kalsium dan fosfor yang berfungsi untuk menjaga kesehatan tulang dan sendi.Selain itu, tanaman brotowali juga mengandung zat antioksidan di dalamnya yang bermanfaat bagi tubuh, salah satunya untuk mencegah penyakit osteoporosis. Agar kesehatan tulang tetap terjaga dengan baik, sebaiknya diiringi juga dengan olahraga yang rutin ya detikers.Bahaya dan Efek Samping Brotowali Meski tanaman brotowali memiliki segudang manfaat untuk tubuh, namun jika dikonsumsi secara berlebihan dapat menimbulkan efek samping yang berbahaya. Oleh karena itu, disarankan mengkonsumsi tumbuhan brotowali secukupnya saja.Melansir situs WebMD, efek samping yang bisa ditimbulkan bila mengkonsumsi tanaman brotowali adalah sakit kepala atau nyeri hidung pada sebagian orang. Meski begitu, brotowali masih aman dikonsumsi dalam jangka pendek, walau rasa tanaman ini sangat pahit di lidah.Kemudian, pada sejumlah kasus tanaman brotowali dapat menimbulkan rasa terbakar, gatal, dan kemerah-merahan bila terlalu sering dioleskan ke kulit. Sayangnya, pernyataan tersebut belum sepenuhnya benar karena masih ditinjau lebih lanjut oleh para ahli.Itu dia detikers penjelasan mengenai tanaman brotowali serta manfaat dan efek samping yang ditimbulkan. Jadi, konsumsi tanaman brotowali secukupnya saja ya, bila perlu konsultasikan ke dokter terlebih dahulu jika kamu memiliki berbagai penyakit, sehingga lebih aman mengkonsumsi brotowali.",
      "article_author": "ilham fikriansyah",
      "id": 6
      },
      {
      "createdAt": "2022-11-02",
      "article_title": "Suplemen Herbal Ini Jangan Diminum Bareng Obat, Berbahaya!",
      "article_image": "https://static.republika.co.id/uploads/images/inpicture_slide/074815600-1634222168-830-556.jpg",
      "article_description": "Suplemen herbal kerap dipandang sebagai produk kesehatan alami yang minim akan risiko. Tak jarang, suplemen herbal dikonsumsi bersama obat-obatan rutin dengan harapan bisa semakin meningkatkan kesehatan. Kebiasaan mengombinasikan suplemen herbal dengan obat-obatan sebaiknya tak lagi dilakukan, terutama obat-obatan untuk masalah kardiovaskular. Menurut studi dalam Journal of the American College of Cardiology, kombinasi keduanya bisa memunculkan efek yang berpotensi membahayakan. Setelah meneliti beragam literatur secara mendalam, tim peneliti menemukan bahwa suplemen herbal populer tak berinteraksi baik dengan obat-obatan untuk penyakit jantung. Suplemen-suplemen herbal juga tak berinteraksi baik dengan obat pengencer darah yang biasa diberikan untuk pasien hipertensi, statin. Beberapa contoh suplemen herbal yang menjadi sorotan adalah suplemen St Johns wort, bawang putih, dan jahe. Kombinasi suplemen St Johns wort dengan obat kardiovaskular bisa memicu peningkatan tekanan darah dan detak jantung. Sedangkan kombinasi suplemen bawang putih dan jahe dengan obat statin bisa memicu peningkatan risiko perdarahan. Tim peneliti juga menemukan bahwa jus jeruk bali yang dikonsumsi bersamaan dengan obat calcium-channel blocker dan statin juga bisa membahayakan. Alasannya, kombinasi ini bisa meningkatkan efek dari obat-obat tersebut. Studi terbaru ini menyoroti lebih dari puluhan produk herbal yang perlu digunakan secara hati-hati oleh pasien yang mengonsumsi obat-obatan rutin. Beberapa produk tersebut adalah ginkgo biloba, ginseng, echinacea, susu kedelai, teh hijau, aloe vera (lidah buaya), dan liquorice. 'Ini bukan penelitian baru, tetapi saat ini penggunaan senyawa-senyawa ini semakin banyak dan pasien sering kali tak berdiskusi dengan dokter mengenai (suplemen herbal) yang mereka gunakan atas keinginan sendiri,' jelas peneliti Dr Arshad Jahangir, seperti dilansir Express, Selasa (1/11/2022).",
      "article_author": "Tiyas Septiana",
      "id": 7
      },
      {
        "createdAt": "2022-11-06",
      "article_title": "Ahli Ungkap Perbedaan Jamu dan Obat Fitofarmaka, Aman Dikonsumsi",
      "article_image": "https://cdn-asset.jawapos.com/wp-content/uploads/2020/04/jamu-2.jpg",
      "article_description": "Masyarakat saat ini memiliki pilihan saat mengonsumsi obat. Ada obat dari bahan kimia atau bahan herbal. Obat herbal ternyata terdiri dari jamu dan fitofarmaka. Apa perbedaan keduanya?“Kita harus sama-sama membangun ketahanan dan kemandirian di dalam negeri, yang bikin goyang adalah ketergantungan produk impor. Kalau nilai tukar dollar AS naik, biaya produksi langsung tinggi. Maka kita harus memanfaatkan obat herbal,” kata Hery Sutanto dari PT Dexa Medica. Director of Research & Business Development Dexa Group, Prof. Raymond R. Tjandrawinata mengatakan, obat herbal seperti jamu dan fitofarmaka sama-sama berasal dari bahan herbal. Akan tetapi keduanya berbeda dari proses pembuatan hingga khasiatnya. “Bahan baku obat di Indonesia rata-rata impor dari negara lain, sebanyak 90 persen. Kita baru mampu membuat bahan baku obat dari kimia sebesar 10 persen. Maka ketika kita kaya dengan bahan-bahan herbal asli tanah air, mengapa tidak kita optimalkan,” tegas Prof. Raymond kepada wartawan dalam Pameran Hari Kesehatan Nasional baru-baru ini. Apa Perbedaan Jamu dan Fitofarmaka? Pertama, Prof. Raymond mengatakan untuk jamu, proses pembuatannya tidak memerlukan studi apapun. Hal ini karena jamu dibuat berdasarkan resep yang sudah ada sejak turun temurun. Sedangkan fitofarmaka, proses pembuatannya membutuhkan proses studi dan uji klinik yang panjang. Hal ini dilakukan untuk membuktikan bahwa obat yang dibuat memberikan khasiat kepada pasien yang mengonsumsi. Kedua, Prof. Raymond menuturkan, setiap produk fitofarmaka mempunyai uji klinis yang berbeda-beda. Misalnya ada produk yang telah melakukan 8 protokol. Sementara setiap protokol itu bisa mencapai 8 tahun. Sedangkan jamu, manfaat jamu dapat dibuktikan berdasarkan empiris saja. Jamu juga lebih ditujukkan untuk memperbaiki masalah dalam bentuk promotif dan preventif. Ketiga, fitofarmaka dapat dipasarkan setelah uji klinis yang membuktikan bahwa obat ini mempunyai khasiat kepada pasien. Untuk efek samping jamu, hal ini tergantung dengan bahan-bahan untuk membuatnya. Sebab fungsinya untuk promotif dan preventif, efek samping pada jamu juga tidak berdampak bagi kesehatan. Sama halnya dengan jamu, Prof Raymond menjelaskan, fitofarmaka juga memiliki efek samping, hanya saja minor. Biasanya, efek samping yang dialami seperti gatal-gatal. Namun, kondisi ini dapat diatasi dengan berhenti mengonsumsi obat tersebut. Keempat, fitofarmaka termasuk dalam Obat Modern Asli Indonesia (OMAI). Ia mengemukakan bahwa seharusnya masyarakat tidak ragu untuk memilih OMAI. Kebanyakan Fitofarmaka diresepkan oleh para dokter melalui Formularium Fitofarmaka dari Kemenkes. Salah satunya dibuktikan evidence-based medicine, walaupun herbal tapi diproses secara modern, sehingga dokter percaya bagaimana cara kerjanya. “Kita melakukan uji klinis dan terpercaya bahwa obat ini punya khasiat yang baik sekali,” kata Prof. Raymond. “Semakin banyak kita menambah data, maka dokter akan semakin convinced untuk menggunakan obat ini,” jelas Prof. Raymond.",
      "article_author": "Nurul Adriyana Salbiah",
      "id": 8
      },
      {
        "createdAt": "2022-10-28",
      "article_title": "Rekomendasi Obat Batuk Herbal Paling Ampuh untuk Orang Dewasa",
      "article_image": "https://images.solopos.com/2022/10/ilustrasi-batuk-1.jpg",
      "article_description": "Sebelum memakai obat berbahan kimia untuk menyembuhkan batuk, ada baiknya mencoba sejumlah obat herbal yang diklaim paling ampuh mengusir penyakit ini. Simak ulasannya di info sehat kali ini. Batuk merupakan hal normal yang bisa terjadi oleh siapa saja. Namun, jika batuk tidak diatasi dengan baik, kondisi ini dapat menyebabkan rasa tidak nyaman, gangguan aktivitas sehari-hari, bahkan menyebabkan gangguan tidur.Selain menggunakan obat-obatan, kamu juga bisa mengembalikan kesehatan dengan mengatasi batuk menggunakan beberapa bahan alami di rumah. Berikut ini sejumlah obat herbal paling ampuh untuk mengatasi batuk orang dewasa seperti dikutip dari halodoc.com pada Jumat (28/10/2022): 1. Campuran Teh dengan Madu Madu menjadi salah satu bahan alami yang bisa membantu kamu mengatasi batuk. Bahkan, penelitian dalam jurnal Archives of Pediatrics and Adolescent Medicines, menunjukkan hasil penggunaan madu lebih efektif mengatasi batuk dibandingkan obat-obatan yang bisa ditemukan di apotek.Kamu bisa membuat campuran teh dengan madu dengan mencampurkan dua sendok teh madu ke dalam teh hangat. Konsumsi minuman ini sekali atau dua kali dalam sehari. 2. Jahe Jahe sudah lama dikenal masyarakat sebagai obat herbal. Salah satu keluhan kesehatan yang bisa diatasi menggunakan jahe adalah batuk. Mengonsumsi jahe membuat otot-otot pada saluran napas menjadi rileks. Jahe juga memiliki sifat anti inflamasi yang mampu mengurangi peradangan dan pembengkakan di tenggorokan. Kamu bisa mengonsumsi air rebusan jahe untuk mengurangi batuk yang kamu alami. 3. Sup Hangat Mengonsumsi makanan yang hangat dapat membantu kamu melegakan tenggorokan dan meredakan batuk yang dialami. Sebaiknya masukkan sup sayuran atau sup ayam ke dalam menu makan kamu saat mengalami batuk yang tidak membaik.Selain kuah hangat yang bantu meredakan batuk, sayuran dan nutrisi dari daging yang kamu konsumsi bisa membantu tingkatkan imun tubuh. Dengan begitu, keluhan kesehatan yang kamu alami bisa segera membaik. 4. Berkumur dengan Air Garam Berkumur dengan air garam menjadi salah satu cara alami yang bisa kamu lakukan untuk mengatasi batuk yang tidak membaik. Caranya, siapkan satu gelas air hangat dan campurkan satu sendok teh garam. Aduk secara perlahan hingga tercampur rata. Setelah itu, gunakan air garam sebagai obat kumur. Cara ini bisa membantu kamu mengatasi iritasi pada tenggorokan yang bisa menurunkan batuk. Namun, cara ini tidak dapat dilakukan oleh anak-anak dibawah usia enam tahun yang belum mahir untuk berkumur. 5. Kunyit Kunyit menjadi salah satu tanaman yang telah lama digunakan sebagai obat herbal. Kunyit dinilai bisa membantu kamu mengatasi batuk. Hal ini disebabkan kunyit memiliki senyawa aktif di dalamnya yang dikenal sebagai kurkumin. 6. Nanas Nanas adalah salah satu buah yang memiliki kandungan bromelain. Kandungan ini bersifat anti inflamasi dan mukolitik yang dapat membantu mengencerkan dan mengeluarkan dahak dari tenggorokan. Sehingga nanas sangat baik dikonsumsi pengidap batuk berdahak. 7. Bawang Putih Bawang putih salah satu bumbu dapur yang bisa digunakan untuk mengatasi batuk kering. Bawang putih dipercaya memiliki kandungan yang bersifat antibakteri dan anti peradangan. Kamu bisa menambahkan bawang putih pada masakan yang akan kamu konsumsi.",
      "article_author": "Astrid Prihartini",
      "id": 9
      },
      {
        "createdAt": "2022-11-25",
      "article_title": "Dua Minuman Herbal yang Ampuh Bersihkan Organ Hati",
      "article_image": "https://cdn-2.tstatic.net/batam/foto/bank/images/teh-hijau-3_20150517_121222.jpg",
      "article_description": "Semua organ tubuh manusia sangat penting untuk dijaga dan dirawat agar bisa berfungsi dengan baik, termasuk hati atau liver. Hati adalah organ yang memiliki tanggung jawab besar dalam proses metabolisme tubuh. Mengutip dari FOOD NDTV, hati bertugas untuk mengeluarkan racun dari darah, mengaktifkan enzim, mengatur lemak, protein, dan karbohidrat. Selain itu, hati membantu mendetoktifikasi bahan kimia dan memetabolisme obat-obatan. Untuk itu hati perlu dirawat dan dijaga agar metabolisme tubuh berlangsung dengan baik. Hati juga menyimpan energi yang digunakan untuk membuat Anda terus berjalan saat tidak ada asupan makanan. 'Hati melakukan lebih dari 500 fungsi penyelamatan dan penopang hidup setiap hari. Ketidakteraturan apa pun bisa menyebabkan masalah terkait hati seperti perlemakan hati, sirosis hati, infeksi hati, dan lainnya,' kata Rupali Datta, ahli gizi. Menariknya, hati adalah organ yang bisa medetoksifikasi dirinya sendiri. Namun, beberapa makanan kaya serat dan antioksidan bisa membantu mendorong proses detoksifikasi. Minuman herbal juga bisa membantu membersihkan hati bila diminum secara rutin. Salah satu minuman yang bisa membersihkan hati adalah teh hijau dengan kunyit.",
      "article_author": "Rimna Sari Bangun",
      "id": 10
      }
  ]